[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "obsidian-full-calendar",
  "obsidian-tasks-plugin",
  "homepage",
  "dataview",
  "templater-obsidian"
]